[
  {
    "name": "1-1",
    "title": "Blanc",
    "title_en": "Blanc",
    "description": "Нежный сыр с тонкой натуральной корочкой. Изящный кружевной рисунок- визитная карточка этого сыра. Молодой Blanc- это свежесть вкуса, шелковистая структура, легкий аромат с цветочными нотами. Более зрелый Blanc становится плотнее, во вкусе появляется больше яркости. К цветочному аромату добавляется сырная острота и выраженная сливочность.",
    "description_en": "Gentle cheese with a thin natural rind. An elegant lace-like pattern is the hallmark of this cheese. Young Blanc offers a fresh taste, silky texture, and a delicate floral aroma. As it matures, Blanc becomes denser, gaining brightness of flavor — the floral notes intertwine with a subtle cheese sharpness and rich creaminess.",
    "price": "16₾",
    "image": "1-1.webp"
  },
  {
    "name": "1-2",
    "title": "Buche",
    "title_en": "Buche",
    "description": "Классический французский сыр в форме полена, сверху припудрен золой фруктовых деревьев. Эта корочка создаёт особый рисунок и задаёт баланс между внешней текстурой и внутренней нежностью. Молодой Buche свежий, чуть творожистый, нежный. Вкус — деликатный, с лёгкой йогуртовой кислинкой и сливочностью. Зрелый становится плотнее, с эластичной структурой. Вкус раскрывается: появляется сливочная глубина и лёгкие ореховые ноты.",
    "description_en": "A classic French cheese in the shape of a log, delicately dusted with the ash of fruit trees. This natural rind creates a distinctive pattern and a perfect balance between the outer texture and the inner tenderness. Young Buche is fresh, slightly curdy, and incredibly soft — its flavor is delicate, with a light yogurty tang and gentle creaminess. As it matures, it becomes denser and more elastic in texture, while the taste unfolds with creamy depth and subtle nutty notes.",
    "price": "18₾",
    "image": "1-2.webp"
  },
  {
    "name": "1-3",
    "title": "Provence",
    "title_en": "Provence",
    "description": "Авторский сыр с аффинажем в лаванде и лепестках василька. Обладает мягкой, сливочной структурой и тонкой, нежной корочкой. Вкус — утончённый, с яркими цветочно-травяными нотами. Аромат — выразительный, с оттенками лаванды. Эстетичное оформление делает Provence идеальным для подачи в гастро-сетах, сырных тарелках и дегустационных меню.",
    "description_en": "An artisanal cheese aged in lavender and cornflower petals. It has a soft, creamy texture and a delicate, tender rind. The flavor is refined, with bright floral and herbal notes, while the aroma reveals expressive hints of lavender. Its elegant presentation makes Provence perfect for gastro sets, cheese platters, and tasting menus.",
    "price": "16₾",
    "image": "1-3.webp"
  },
  {
    "name": "1-4",
    "title": "Noire",
    "title_en": "Noire",
    "description": "Эффектный сыр в форме пепельного сердца. Насыщенный, нежный и сливочный, мягкая текстура плавно раскрывает богатство ароматов. Внутри скрывается трюфельная прослойка, которая придает сыру особый вкус. Каждый кусочек — это настоящее наслаждение, идеально подходящее для особых случаев.",
    "description_en": "A striking cheese in the shape of an ashen heart. Rich, tender, and creamy — its smooth texture reveals layers of deep aroma and flavor. Inside lies a delicate truffle layer that gives the cheese its distinctive character. Each piece is pure indulgence, perfect for special occasions.",
    "price": "20₾",
    "image": "1-4.webp"
  },
  {
    "name": "1-5",
    "title": "Montblanc",
    "title_en": "Montblanc",
    "description": "Сыр, который созревал в дуэте с Марсалой (десертное вино, с оттенками сухофруктов, орехов и карамели). Сверху сыра есть маленький «кратер вулкана», в него понемногу добавлялась марсала, также омывались все стороны сыра, напитывая его своими ароматами. Получился чуть соленый, чуть сладкий, многослойный вкус с ароматом теплого осеннего леса, влажной листвы и капелькой глубины старого погреба.",
    "description_en": "A cheese matured in harmony with Marsala — a dessert wine with notes of dried fruit, nuts, and caramel. A small “volcanic crater” on top was gently filled with Marsala during aging, while the rind was regularly washed with the wine, absorbing its rich aroma. The result is a flavor both slightly salty and slightly sweet — layered and complex, with notes of a warm autumn forest, damp leaves, and a hint of the depth found in an old cellar.",
    "price": "15₾",
    "image": "1-5.webp"
  },
  {
    "name": "1-6",
    "title": "Vélouté",
    "title_en": "Vélouté",
    "description": "Сливочный, мягкий, ароматный сыр. Вкус сильный и насыщенный. Под тонкой корочкой- нежнейшая текстура, плотная в серединке и текучая под корочкой. Велюте изготовлен с добавлением двойной порции сливок, поэтому он такой невероятно бархатный. У этого сыра- корочка белой плесени, как у камамбера- та самая, французская, фактурная и выразительная. Она придаёт Veloute глубину и богатство вкуса, делает его чуть острее, как будто добавляет обьема.",
    "description_en": "A creamy, soft, and aromatic cheese with a bold, full-bodied flavor. Beneath its thin rind lies a tender texture — dense in the center yet meltingly smooth near the edge. Velouté is crafted with a double portion of cream, giving it an irresistibly velvety character. The white bloomy rind, like that of a French Camembert, adds depth and richness, sharpening the taste and giving it an elegant complexity.",
    "price": "20₾",
    "image": "1-6.webp"
  },
  {
    "name": "1-7",
    "title": "Almond",
    "title_en": "Almond",
    "description": "Молодой сыр в нежной бархатной корочке, сверху щедро присыпан обжаренным миндалем и так же щедро, без экономии, полит прекрасным медом.",
    "description_en": "A young cheese wrapped in a delicate, velvety rind, generously topped with roasted almonds and lavishly drizzled with golden honey. A perfect harmony of creamy, nutty, and sweet — simple yet indulgent.",
    "price": "17₾",
    "image": "1-7.webp"
  },
  {
    "name": "1-8",
    "title": "Figaro",
    "title_en": "Figaro",
    "description": "Зрелый авторский сыр, который будучи уже готовым, прошел дополнительный аффинаж в отличном Саперави. Вино проникает в корочку, насыщает её танинами, оставляя после себя след винного погреба — глубокий, терпкий, особенный.  Во вкусе — зрелость, мощь, сырная острота. Аромат- насыщенный, с благородными оттенками винного погреба.",
    "description_en": "A mature, artisanal cheese that, once fully aged, undergoes an additional affinage in fine Saperavi wine. The wine seeps into the rind, enriching it with tannins and leaving the deep, earthy character of a wine cellar — bold, dry, and distinctive. Its flavor reveals strength and maturity, with a sharp cheesiness, while the aroma is rich and noble, carrying refined notes of aged wine.",
    "price": "10₾",
    "image": "1-8.webp"
  },
  {
    "name": "1-9",
    "title": "Belper Knolle",
    "title_en": "Belper Knolle",
    "description": "Твердый сыр с ломкой рассыпчатой структурой. Этот сыр для ценителей насыщенных вкусов. Шубка из дробленого черного перца дает сыру пикантность, которую хорошо оттеняют капелька меда или джема. Belper Knolle хорош как к вину, так и в качестве дополнения к пасте, овощам, салатам.",
    "description_en": "A hard cheese with a crumbly, delicate texture — made for true connoisseurs of bold flavors. Its coat of crushed black pepper gives a refined spiciness, beautifully balanced by a touch of honey or jam. Belper Knolle pairs perfectly with wine and makes an exquisite addition to pasta, vegetables, or salads.",
    "price": "12₾",
    "image": "1-9.webp"
  },
  {
    "name": "1-10",
    "title": "Cheese Balls",
    "title_en": "Cheese Balls",
    "description": "Шарики мягкого творожного сыра в обсыпке из орегано, паприки, куркумы и кунжута, с лёгкой ноткой чеснока — для яркости вкуса. Залиты растительным маслом, в котором специи раскрывают свой аромат, а сыр остаётся нежным и свежим.",
    "description_en": "Soft cottage cheese balls coated in oregano, paprika, turmeric, and sesame, with a light touch of garlic for a bright flavor. They’re preserved in vegetable oil, where the spices unfold their aroma, keeping the cheese tender and fresh.",
    "price": "25₾",
    "image": "1-10.webp"
  }
]