[
  {
    "id": 1,
    "question_ru": "Как можно купить сыр?",
    "question_en": "How can I buy cheese?",
    "answer_ru": "Напишите мне в WhatsApp или Telegram. Я уточню наличие, помогу с выбором и обсудим удобный для вас способ доставки.",
    "answer_en": "Send me a message on WhatsApp or Telegram. I’ll check availability, help you choose, and we’ll discuss a convenient delivery option."
  },
  {
    "id": 2,
    "question_ru": "Как вы доставляете сыр?",
    "question_en": "How do you deliver the cheese?",
    "answer_ru": "Я развожу сыр два раза в неделю по центральным районам Тбилиси. Мы договоримся, когда и где удобнее принять заказ. По желанию могу отправить курьером — в этом случае стоимость доставки добавляется к заказу.",
    "answer_en": "I deliver cheese twice a week around central Tbilisi. We’ll agree on the most convenient time and place to meet. If you prefer, I can also send it by courier — in that case, the delivery cost is added to your order."
  },
  {
    "id": 3,
    "question_ru": "Где производится сыр?",
    "question_en": "Where is the cheese made?",
    "answer_ru": "Я готовлю сыр в собственной сыроварне недалеко от Тбилиси, в горах на высоте 1100 метров. Всё делаю вручную, соблюдая санитарные нормы и технологию.",
    "answer_en": "I make my cheese in my own cheesery near Tbilisi, in the quiet mountain air at 1,100 meters altitude. Everything is done by hand, following proper sanitary standards and technique."
  },
  {
    "id": 4,
    "question_ru": "Как хранить сыр?",
    "question_en": "How should I store the cheese?",
    "answer_ru": "Храните сыр в оригинальной упаковке — это специальная французская бумага с микроперфорацией, в которой сыр «дышит» и сохраняет вкус. Не кладите его в пакеты или контейнеры.",
    "answer_en": "Keep the cheese in its original packaging — a special French paper with microperforation that allows it to ‘breathe’ and retain its flavor. Avoid storing it in plastic bags or containers."
  },
  {
    "id": 5,
    "question_ru": "Можно ли заказать доставку в Батуми?",
    "question_en": "Is delivery to Batumi available?",
    "answer_ru": "Да, я отправляю сыр в Батуми транспортной компанией Metro. Сыр упакован в термопакет и сохраняет нужную температуру в пути. Забрать заказ можно на вокзале Батуми, в офисе транспортной компании. Стоимость доставки — 15 лари.",
    "answer_en": "Yes, I ship cheese to Batumi via the Metro transport company. The cheese is packed in a thermal bag to keep the right temperature. You can pick it up at the Metro station office in Batumi. Delivery cost — 15 GEL."
  },
  {
    "id": 6,
    "question_ru": "Поставляете ли вы сыры в рестораны?",
    "question_en": "Do you supply cheese to restaurants?",
    "answer_ru": "Да, мои сыры входят в меню нескольких ресторанов Тбилиси и Батуми. Там можно попробовать сырные тарелки с моими сырами. Я открыта к новым предложениям и сотрудничеству.",
    "answer_en": "Yes, my cheeses are featured in the menus of several restaurants in Tbilisi and Batumi, where you can taste cheese platters with my products. I’m open to new collaborations and partnerships."
  }
]
